console.log(`
  Самооценка: 100/100.
  Вёрстка страницы Main соответствует макету при ширине экрана 1280px: +14
  Вёрстка страницы Main соответствует макету при ширине экрана 768px: +14
  Вёрстка страницы Main соответствует макету при ширине экрана 320px: +14
  Вёрстка страницы Pets соответствует макету при ширине экрана 1280px: +6
  Вёрстка страницы Pets соответствует макету при ширине экрана 768px: +6
  Вёрстка страницы Pets соответствует макету при ширине экрана 320px: +6
  Ни на одном из разрешений до 320px включительно не появляется горизонтальная полоса прокрутки +20
  Верстка резиновая +8
  При ширине экрана меньше 768px на обеих страницах меню в хедере скрывается, появляется иконка бургер-меню: +4
  Верстка обеих страниц валидная +8
`);
