console.log(`
  Обратите внимание! Если вы проверяете в devtools ровно на ширине 1280px, то должен быть установлен режим mobile.
  Иначе полоса прокрутки "съест" 17 px и картинка, которую загружаете в Perfect Pixel, не влезет в экран.
  А также появится горизонтальная полоса прокрутки, и это правильно, так как верстка на 1 этапе фиксированная.
  Если проверяете в режиме desktop, то установите ширину 1297px или немного больше.

  Самооценка: 100/100.
  Страница main - выполнены все пункты +60
  Страница pets - выполнены все пункты +40
`);
